insert into dotori.script (script_id, content, script_order, role_id, scene_id)
values  (1, '토끼 : 또 뭉그적대고 있구나. 하기야 저 우스꽝스럽고 짤따란 다리로 짤짤거리고 다니는 것만 해도 다행이지.
', 1, 1, 1),
        (2, '사회자 : 토끼가 거북이의 느린 걸음을 깔보았어요. 거북이가 토끼에 말했어요', 2, 3, 1),
        (3, '거북이 : 나는 지금이 좋아. 느린 걸음으로도 너랑 달리기 시합을 해서 이길 수 있는데, 왜 빠른 걸음을 원하겠어?
', 3, 2, 1),
        (4, '사회자 : 토끼가 배를 잡고 웃었어요.', 1, 3, 2),
        (5, '토끼 : 하하하, 나랑 달리기 시합을 해서 이길 수 있다고! 너 정말이야? 혹시 살짝 돌아 버린 것은 아니겠지?', 2, 1, 2),
        (6, '사회자 : 거북이가 대답했어요.', 3, 3, 2),
        (7, '거북이 : 기는 놈 위에 나는 놈 있는 거야. 길고 짧은 것은 대어 보아야 아는 거고.', 4, 2, 2),
        (8, '거북이 : 너도 숲 속 마을에 사는 여우랑 친하지. 경주로와 결승선을 정해 달라고 부탁하면 어떨까?
', 1, 2, 3),
        (9, '사회자 : 토끼가 어리둥절한 눈으로 거북이를 쳐다보았어요.
', 2, 3, 3),
        (10, '토끼 : 으응, 그러지 뭐. 날짜는?
', 3, 1, 3),
        (11, '거북이 : 내일모레 어떨까?
', 4, 2, 3),
        (12, '사회자 : 거북이 말에 토끼가 고개를 끄덕였어요.
', 5, 3, 3),
        (13, '사회자 : 시합 날이 밝았고 출발 신호와 함께 달리기 시합이 시작되었어요. 토끼가 번개처럼 뛰쳐나갔어요. ', 1, 3, 4),
        (14, '토끼 : 빨리 시합을 끝내고 거북이를 실컷 놀려 준 다음 한숨 푹 자야지. 근데 오늘따라 유난히 덥네.', 2, 1, 4),
        (15, '사회자 : 언덕에 도착한 토끼는 숨을 헉헉거리며 걸음을 멈추었어요.', 1, 3, 5),
        (16, '토끼 : 잠깐 쉬었다 가야겠다. 느려 터진 그 친구는 아직 숲길에도 들어서지 못했을걸.', 2, 1, 5),
        (18, '사회자 : 토끼가 나무에 등을 기댔어요. 바람이 살랑살랑 불어와 기분 좋게 털 사이를 간질여 주었어요.
', 1, 3, 6),
        (19, '토끼 : 이야, 시원하다! 아이, 편하다!
', 2, 1, 6),
        (20, '사회자 : 토끼의 동그란 눈이 사르륵 감겼어요. 깜빡 잠이 들어 버렸지요.
', 3, 3, 6),
        (21, '사회자 : 한편 거북이는 잠시도 한눈팔지 않고 부지런히 걸음을 옮겼어요. 
', 1, 3, 7),
        (22, '사회자 : 땀이 비 오듯 줄줄 흐르고, 자리에 앉아서 쉬고 싶은 마음이 굴뚝같았어요.
', 2, 3, 7),
        (23, '거북이 : 안 돼! 여기서 물러날 수는 없어. 끝까지 최선을 다할 테야!', 3, 2, 7),
        (24, '사회자 : 거북이는 사방이 확 트인 언덕 꼭대기에 올라섰어요. 느림보 거북이의 승리였어요!
', 1, 3, 8),
        (25, '거북이 : 내가 이겼다!
', 2, 2, 8),
        (27, '사회자 : 잠에서 깬 토끼는 뒤늦게 도착하여 울었습니다.
', 1, 3, 9),
        (28, '토끼 : 억울해! 내가 이긴건데!  
', 2, 1, 9),
        (29, '거북이 : 너가 여유를 부릴동안 나는 최선을 다했어. 포기하지 않고 끝까지 노력한 덕분에 이길 수 있었어.
', 3, 2, 9),
        (31, '토끼 : 너를 무시해서 미안해. 나도 앞으로는 꾸준히 노력하는 자세를 갖도록 할게
', 1, 1, 10),
        (32, '거북이 : 그래. 우리 함께 노력하자.
', 2, 2, 10),
        (33, '사회자 : 토끼는 거북이를 무시한 것을 사과하고, 거북이는 사과를 받아주며 둘은 화해를 하게 되었습니다.
', 3, 3, 10),
        (34, '사회자 : 곤히 코를 골던 사자가 어흥 소리를 지르며 벌떡 일어났어요. 
', 1, 6, 11),
        (35, '사회자 : 달리던 생쥐가 잠자는 사자의 코털을 건드렸지요.
', 2, 6, 11),
        (36, '사회자 : 생쥐가 부들부들 떨며 손이 발이 되도록 빌었어요.
', 1, 6, 12),
        (37, '생쥐 : 사자님, 제발 살려 주세요! 하늘이 무너져 내려도, 절대 그 은혜를 잊지 않고 꼭 보답하겠어요!
', 2, 4, 12),
        (38, '사자 : 후.. 그래. 너같이 작은 것은 먹어도 간에 기별도 안가겠다.
', 3, 5, 12),
        (39, '사회자 : 사자는 생쥐를 그냥 놓아주었어요. 
', 1, 6, 13),
        (40, '생쥐 : 감사합니다, 사자님! 이 은혜는 잊지 않을게요!
', 2, 4, 13),
        (41, '사회자 : 생쥐는 연방 허리 숙여 감사의 인사를 하고, 수풀 사이로 쪼르르 달아났어요.
', 3, 6, 13),
        (42, '사회자 : 얼마 후, 사자는 숲속을 걷다 사냥꾼들이 설치한 그물에 걸리게 되었어요.
', 1, 6, 14),
        (43, '사회자 : 녹초가 되어 발만 꼼지락거리는데, 어디선가 사각사각 사과 씹는 듯한 소리가 들렸어요.
', 3, 6, 14),
        (44, '사회자 : 위에 올라앉은 것은 지난번에 먹는 것도 귀찮아 놓아준 생쥐였어요.
', 1, 6, 15),
        (45, '생쥐 : 사자님! 조금만 기다리세요! 제가 구해드릴게요!
', 2, 4, 15),
        (46, '사회자 : 생쥐가 죽을힘을 다해 이빨로 그물을 갉았어요.  마침내 그물이 터지고, 사자가 풀려났어요.
', 3, 6, 15),
        (47, '생쥐 : 사자님, 안녕하세요!', 1, 4, 16),
        (48, '사자 : 안녕, 생쥐야. 뭐라고 말해야할지 모르겠구나.', 2, 5, 16),
        (49, '생쥐 : 에이, 그럴 때는 그냥 ‘고마워!’ 하면 되는 거예요!
', 3, 4, 16),
        (50, '사자 : 고맙다', 4, 5, 16),
        (51, '사회자 : 사자는 생쥐에게 진심으로 사과를 했고, 둘은 좋은 친구가 되었답니다.
', 5, 6, 16),
        (52, '테스트', 1, 7, 17),
        (53, '사자 : 어떤 놈이 내 단잠을 깨우는거야!', 3, 5, 11),
        (54, '사자 : 으아악! 사자 살려!', 2, 5, 14);